{
    "目前": 0,
    "粮食": 1,
    "出现": 2,
    "阶段性": 3,
    "过剩": 4,
    ",": 5,
    "恰好": 6,
    "可以": 7,
    "以": 8,
    "换": 9,
    "森林": 10,
    "、": 11,
    "草地": 12,
    "再造": 13,
    "西部": 14,
    "秀美": 15,
    "山川": 16,
    "。": 17,
    "工程": 18,
    "的": 19,
    "立项": 20,
    "设计": 21,
    "都": 22,
    "要": 23,
    "充分": 24,
    "论证": 25,
    "反复": 26,
    "比较": 27,
    "使": 28,
    "经": 29,
    "得": 30,
    "起": 31,
    "时间": 32,
    "检验": 33,
    "建设": 34,
    "现代化": 35,
    "气象": 36,
    "水文": 37,
    "通信": 38,
    "设施": 39,
    "加强": 40,
    "雨情": 41,
    "水情": 42,
    "分析": 43,
    "研究": 44,
    "提高": 45,
    "预报": 46,
    "准确性": 47,
    "随着": 48,
    "香港": 49,
    "和": 50,
    "澳门": 51,
    "回归": 52,
    "祖国": 53,
    "解决": 54,
    "台湾": 55,
    "问题": 56,
    "突出": 57,
    "地": 58,
    "摆在": 59,
    "了": 60,
    "全体": 61,
    "中国": 62,
    "人民": 63,
    "面前": 64,
    "象": 65,
    "往年": 66,
    "一样": 67,
    "数百": 68,
    "名": 69,
    "乡亲": 70,
    "今天": 71,
    "上午": 72,
    "聚集": 73,
    "在": 74,
    "钟氏": 75,
    "祠堂": 76,
    "前": 77,
    "广场": 78,
    "举行": 79,
    "团拜": 80,
    "互致问候": 81,
    "这": 82,
    "家": 83,
    "主人": 84,
    "是": 85,
    "69": 86,
    "岁": 87,
    "退休": 88,
    "公务员": 89,
    "钟志坚": 90,
    "他": 91,
    "有": 92,
    "三": 93,
    "子": 94,
    "一女": 95,
    "及": 96,
    "3": 97,
    "孙儿": 98,
    "林村乡": 99,
    "历史": 100,
    "悠久": 101,
    "居民": 102,
    "先祖": 103,
    "于": 104,
    "宋朝": 105,
    "末年": 106,
    "已": 107,
    "迁徙": 108,
    "至": 109,
    "此": 110,
    "至今": 111,
    "700": 112,
    "多": 113,
    "年": 114,
    "俄": 115,
    "代": 116,
    "总统": 117,
    "普京": 118,
    "日前": 119,
    "俄联邦": 120,
    "安全": 121,
    "会议": 122,
    "上": 123,
    "明确": 124,
    "指出": 125,
    "新": 126,
    "军事": 127,
    "学说": 128,
    "“": 129,
    "对": 130,
    "北约": 131,
    "回答": 132,
    "”": 133,
    "为了": 134,
    "得到": 135,
    "别人": 136,
    "尊重": 137,
    "必须": 138,
    "保持": 139,
    "核": 140,
    "潜力": 141,
    "将": 142,
    "核武器": 143,
    "作为": 144,
    "遏制": 145,
    "敌人": 146,
    "政治": 147,
    "工具": 148,
    "专家": 149,
    "当局": 150,
    "如": 151,
    "不": 152,
    "动用": 153,
    "武装": 154,
    "力量": 155,
    "取得": 156,
    "车臣": 157,
    "战争": 158,
    "胜利": 159,
    "难以想象": 160,
    "因此": 161,
    "说": 162,
    "只": 163,
    "用": 164,
    "来": 165,
    "对付": 166,
    "外来": 167,
    "侵略": 168,
    "已经": 169,
    "符合": 170,
    "现实": 171,
    "银行": 172,
    "应当": 173,
    "改版": 174,
    "后": 175,
    "人民币": 176,
    "发行": 177,
    "面额": 178,
    "主要": 179,
    "特征": 180,
    "等": 181,
    "予以": 182,
    "公告": 183,
    "第二十三": 184,
    "条": 185,
    "停止": 186,
    "流通": 187,
    "残缺": 188,
    "污损": 189,
    "由": 190,
    "负责": 191,
    "回收": 192,
    "销毁": 193,
    "王光亚": 194,
    "重申": 195,
    "政府": 196,
    "坚决": 197,
    "捍卫": 198,
    "国家": 199,
    "主权": 200,
    "领土": 201,
    "完整": 202,
    "民族": 203,
    "尊严": 204,
    "今年": 205,
    "贺岁": 206,
    "烟花": 207,
    "汇演": 208,
    "特色": 209,
    "品种": 210,
    "系列多": 211,
    "包括": 212,
    "16": 213,
    "个": 214,
    "系列": 215,
    "200": 216,
    "麦凯恩": 217,
    "担任": 218,
    "国会": 219,
    "议员": 220,
    "参加": 221,
    "过": 222,
    "越战": 223,
    "并": 224,
    "度过": 225,
    "5": 226,
    "半": 227,
    "战俘": 228,
    "生涯": 229,
    "另外": 230,
    "全球": 231,
    "经济": 232,
    "中": 233,
    "积极": 234,
    "发展": 235,
    "一": 236,
    "支": 237,
    "也": 238,
    "受到": 239,
    "各": 240,
    "方": 241,
    "重视": 242,
    "由于": 243,
    "世贸": 244,
    "组织": 245,
    "西雅图": 246,
    "部长级": 247,
    "失败": 248,
    "何时": 249,
    "发起": 250,
    "轮": 251,
    "多边": 252,
    "贸易": 253,
    "谈判": 254,
    "成为": 255,
    "众多": 256,
    "与会者": 257,
    "讨论": 258,
    "焦点": 259,
    "与": 260,
    "同时": 261,
    "发展中": 262,
    "代表": 263,
    "电子": 264,
    "时代": 265,
    "贫富": 266,
    "差距": 267,
    "拉大": 268,
    "表现": 269,
    "出": 270,
    "极": 271,
    "大": 272,
    "担忧": 273,
    "南非": 274,
    "姆贝基": 275,
    "因特网": 276,
    "带来": 277,
    "信息": 278,
    "革命": 279,
    "使得": 280,
    "发达": 281,
    "之间": 282,
    "进一步": 283,
    "勤劳": 284,
    "勇敢": 285,
    "聪明": 286,
    "智慧": 287,
    "中国人": 288,
    "一定": 289,
    "会": 290,
    "好": 291,
    "自己": 292,
    "事情": 293,
    "最终": 294,
    "实现": 295,
    "完全": 296,
    "统一": 297,
    "一些": 298,
    "人": 299,
    "甚至": 300,
    "认为": 301,
    "美国": 302,
    "当初": 303,
    "听": 304,
    "忠告": 305,
    "把": 306,
    "搞": 307,
    "这样": 308,
    "糟": 309,
    "咎由自取": 310,
    "航商": 311,
    "几乎": 312,
    "完成": 313,
    "直航": 314,
    "大陆": 315,
    "卡位": 316,
    "战和": 317,
    "相关": 318,
    "前置": 319,
    "工作": 320,
    "李": 321,
    "主席": 322,
    "表示": 323,
    "机会": 324,
    "看": 325,
    "歌仔戏": 326,
    "再": 327,
    "让": 328,
    "大家": 329,
    "看看": 330,
    "‘": 331,
    "现代": 332,
    "王莽": 333,
    "’": 334,
    "什么": 335,
    "样子": 336,
    "财富": 337,
    "资源": 338,
    "英国": 339,
    "专利": 340,
    "车": 341,
    "灯": 342,
    "熄灭": 343,
    "吉普车": 344,
    "就": 345,
    "像": 346,
    "小": 347,
    "沙包": 348,
    "静静": 349,
    "卧在离": 350,
    "发射架": 351,
    "远": 352,
    "地方": 353,
    "我": 354,
    "想": 355,
    "近": 356,
    "距离": 357,
    "观察": 358,
    "神舟": 359,
    "飞天": 360,
    "…": 361,
    "凯旋": 362,
    "之后": 363,
    "现在": 364,
    "终于": 365,
    "钱学森": 366,
    "指": 367,
    "着": 368,
    "王永志": 369,
    "总设计师": 370,
    ":": 371,
    "这个": 372,
    "年轻人": 373,
    "意见": 374,
    "按": 375,
    "办": 376,
    "！": 377,
    "果然": 378,
    "火箭": 379,
    "卸出": 380,
    "推进剂": 381,
    "射程": 382,
    "变": 383,
    "连": 384,
    "打": 385,
    "发": 386,
    "导弹": 387,
    "发发": 388,
    "命中": 389,
    "目标": 390,
    "第二": 391,
    "天": 392,
    "沈荣骏": 393,
    "从": 394,
    "北京": 395,
    "飞到": 396,
    "发射场": 397,
    "立即": 398,
    "召开": 399,
    "是否": 400,
    "打开": 401,
    "飞船": 402,
    "底": 403,
    "抢修": 404,
    "技术": 405,
    "讨论会": 406,
    "向": 407,
    "看去": 408,
    "顶端": 409,
    "逃逸塔": 410,
    "细尖": 411,
    "黑暗": 412,
    "大漠": 413,
    "晶莹": 414,
    "闪光": 415,
    "刘": 416,
    "指挥长": 417,
    "说起": 418,
    "戈壁": 419,
    "航天城": 420,
    "充满": 421,
    "感情": 422,
    "十八万": 423,
    "棵": 424,
    "新疆杨": 425,
    "生命": 426,
    "深情": 427,
    "而": 428,
    "每": 429,
    "周": 430,
    "最": 431,
    "宁静": 432,
    "双休日": 433,
    "刘明山": 434,
    "手": 435,
    "捧": 436,
    "鲜花": 437,
    "独自": 438,
    "站": 439,
    "妻子": 440,
    "墓前": 441,
    "领导": 442,
    "交给": 443,
    "任务": 444,
    "不仅": 445,
    "按时": 446,
    "还": 447,
    "保证": 448,
    "比": 449,
    "期望值": 450,
    "更": 451,
    "高": 452,
    "我国": 453,
    "科技": 454,
    "出版": 455,
    "正": 456,
    "承载": 457,
    "期刊": 458,
    "国外": 459,
    "评价": 460,
    "系统": 461,
    "过于": 462,
    "强调": 463,
    "双": 464,
    "重": 465,
    "压力": 466,
    "15": 467,
    "间": 468,
    "国内": 469,
    "发表": 470,
    "相对": 471,
    "论": 472,
    "文数": 473,
    "下降": 474,
    "26.2%": 475,
    "过分": 476,
    "既": 477,
    "客观": 478,
    "实际": 479,
    "不利于": 480,
    "干预": 481,
    "过程": 482,
    "它": 483,
    "为": 484,
    "创造": 485,
    "种": 486,
    "形态": 487,
    "接触战": 488,
    "稳定": 489,
    "增长": 490,
    "社会": 491,
    "很": 492,
    "程度": 493,
    "依赖于": 494,
    "生产": 495,
    "扩散": 496,
    "应用": 497,
    "以色列": 498,
    "空袭": 499,
    "黎巴嫩": 500,
    "巴方": 501,
    "作出": 502,
    "强烈": 503,
    "反应": 504,
    "以方": 505,
    "漠视": 506,
    "地区": 507,
    "和平": 508,
    "进程": 509,
    "蛮横": 510,
    "行径": 511,
    "愤慨": 512,
    "根据": 513,
    "有关": 514,
    "规定": 515,
    "方面": 516,
    "享受": 517,
    "不同于": 518,
    "差别": 519,
    "优惠": 520,
    "待遇": 521,
    "生态": 522,
    "脆弱": 523,
    "加快": 524,
    "有利于": 525,
    "保护": 526,
    "环境": 527,
    "高效": 528,
    "农业": 529,
    "旱作": 530,
    "节水": 531,
    "此外": 532,
    "行业": 533,
    "管理": 534,
    "政策": 535,
    "引导": 536,
    "农产品": 537,
    "市场": 538,
    "体系": 539,
    "质量": 540,
    "标准": 541,
    "结果": 542,
    "说明": 543,
    "处理": 544,
    "事务": 545,
    "存在": 546,
    "矛盾": 547,
    "日益": 548,
    "尖锐": 549,
    "第三": 550,
    "公开": 551,
    "拍卖": 552,
    "航线": 553,
    "权": 554,
    "鼓励": 555,
    "竞争": 556,
    "取消": 557,
    "民航": 558,
    "总局": 559,
    "所": 560,
    "属": 561,
    "企业": 562,
    "垄断权": 563,
    "特权": 564,
    "平稳": 565,
    "过渡": 566,
    "政权": 567,
    "顺利": 568,
    "交接": 569,
    "国": 570,
    "两": 571,
    "制": 572,
    "又": 573,
    "成功": 574,
    "实践": 575,
    "特别": 576,
    "行政区": 577,
    "关系": 578,
    "岸": 579,
    "特殊": 580,
    "组成": 581,
    "部分": 582,
    "去年": 583,
    "盐田港": 584,
    "集装箱": 585,
    "吞吐量": 586,
    "达": 587,
    "1589": 588,
    "万": 589,
    "标箱": 590,
    "深圳": 591,
    "港口": 592,
    "跃居": 593,
    "全": 594,
    "位": 595,
    "李鹏": 596,
    "广东": 597,
    "核电": 598,
    "几": 599,
    "成绩": 600,
    "希望": 601,
    "你们": 602,
    "继续": 603,
    "努力": 604,
    "好上加好": 605,
    "如此": 606,
    "成果": 607,
    "得益于": 608,
    "坚持": 609,
    "党": 610,
    "知识": 611,
    "人才": 612,
    "她": 613,
    "虽然": 614,
    "经历": 615,
    "生活": 616,
    "种种": 617,
    "艰辛": 618,
    "磨难": 619,
    "但": 620,
    "始终": 621,
    "未": 622,
    "改": 623,
    "爱国": 624,
    "拥军": 625,
    "坚定": 626,
    "信念": 627,
    "如果": 628,
    "没有": 629,
    "部队": 630,
    "关爱": 631,
    "也许": 632,
    "活": 633,
    "到": 634,
    "衷心感谢": 635,
    "感谢": 636,
    "2": 637,
    "月": 638,
    "12": 639,
    "日": 640,
    "日报": 641,
    "《": 642,
    "关心": 643,
    "支持": 644,
    "教育": 645,
    "事业": 646,
    "》": 647,
    "评论员": 648,
    "文章": 649,
    "春季": 650,
    "开学": 651,
    "始": 652,
    "所有": 653,
    "学校": 654,
    "考试": 655,
    "公布": 656,
    "学生": 657,
    "名次": 658,
    "错误": 659,
    "做法": 660,
    "字": 661,
    "体现": 662,
    "我们": 663,
    "作用": 664,
    "市": 665,
    "十四日": 666,
    "平均": 667,
    "升幅": 668,
    "皆": 669,
    "逾": 670,
    "百分之九": 671,
    "且": 672,
    "成交": 673,
    "五百亿": 674,
    "典型": 675,
    "价升量": 676,
    "增": 677,
    "行情": 678,
    "通过": 679,
    "股票": 680,
    "筹集": 681,
    "资金": 682,
    "一九九二年": 683,
    "五十亿": 684,
    "元": 685,
    "一九九七年": 686,
    "一千三百亿": 687,
    "一九九九年": 688,
    "一千五百多亿": 689,
    "不少": 690,
    "业内": 691,
    "人士": 692,
    "对于": 693,
    "证监会": 694,
    "央行": 695,
    "发出": 696,
    "项": 697,
    "措施": 698,
    "刺激": 699,
    "吸引": 700,
    "外资": 701,
    "优势": 702,
    "庞大": 703,
    "二": 704,
    "较为": 705,
    "低廉": 706,
    "劳动力": 707,
    "法院": 708,
    "审理": 709,
    "非法": 710,
    "经营": 711,
    "罪": 712,
    "判处": 713,
    "戴明益": 714,
    "有期": 715,
    "徒刑": 716,
    "6": 717,
    "没收": 718,
    "财产": 719,
    "1": 720,
    "53h2": 721,
    "型": 722,
    "护卫舰": 723,
    ";": 724,
    "具有": 725,
    "防": 726,
    "能力": 727,
    "电子战": 728,
    "所谓": 729,
    "携手": 730,
    "反对": 731,
    "外空": 732,
    "军备": 733,
    "竞赛": 734,
    "朱邦造": 735,
    "提法": 736,
    "确切": 737,
    "唐": 738,
    "外长": 739,
    "访问": 740,
    "伊朗": 741,
    "友好": 742,
    "合作": 743,
    "贡献": 744,
    "网络": 745,
    "正在": 746,
    "推动": 747,
    "持续": 748,
    "重要": 749,
    "因素": 750,
    "之一": 751,
    "尤为": 752,
    "最近": 753,
    "克林顿": 754,
    "国务卿": 755,
    "奥尔布赖特": 756,
    "相继": 757,
    "讲话": 758,
    "称": 759,
    "该": 760,
    "法案": 761,
    "进行": 762,
    "否决": 763,
    "加入": 764,
    "扩大": 765,
    "对外": 766,
    "开放": 767,
    "促进": 768,
    "国民": 769,
    "意义": 770,
    "编者": 771,
    "人类": 772,
    "进入": 773,
    "千": 774,
    "规划": 775,
    "世纪": 776,
    "蓝图": 777,
    "材料": 778,
    "共": 779,
    "破获": 780,
    "贩毒": 781,
    "案件": 782,
    "五百二十六": 783,
    "查获": 784,
    "毒贩子": 785,
    "七百余": 786,
    "收缴": 787,
    "毒品": 788,
    "十三点八万": 789,
    "克": 790,
    "大量": 791,
    "事实": 792,
    "证明": 793,
    "依赖性": 794,
    "越": 795,
    "计算机": 796,
    "犯罪": 797,
    "发案率": 798,
    "迅速": 799,
    "较": 800,
    "少": 801,
    "网站": 802,
    "缺乏": 803,
    "意识": 804,
    "机构": 805,
    "越来越": 806,
    "强": 807,
    "黑客": 808,
    "袭击": 809,
    "后果": 810,
    "非常": 811,
    "严重": 812,
    "另": 813,
    "切实": 814,
    "进出口": 815,
    "产品": 816,
    "监督": 817,
    "认真": 818,
    "探索": 819,
    "更加": 820,
    "有效": 821,
    "方法": 822,
    "温家宝": 823,
    "中央": 824,
    "金融": 825,
    "工委": 826,
    "第十四": 827,
    "次": 828,
    "全委": 829,
    "(": 830,
    ")": 831,
    "干部": 832,
    "过好": 833,
    "五": 834,
    "关": 835,
    "深入": 836,
    "开展": 837,
    "讲": 838,
    "巩固": 839,
    "指示": 840,
    "特别是": 841,
    "思考": 842,
    "本": 843,
    "部门": 844,
    "哪些": 845,
    "影响": 846,
    "改革": 847,
    "重大": 848,
    "需要": 849,
    "许志功": 850,
    "报告会": 851,
    "讲述": 852,
    "20": 853,
    "矢志": 854,
    "学习": 855,
    "宣传": 856,
    "邓小平": 857,
    "理论": 858,
    "历程": 859,
    "当前": 860,
    "军队": 861,
    "不断": 862,
    "深化": 863,
    "情况": 864,
    "层出不穷": 865,
    "十分": 866,
    "繁重": 867,
    "执收": 868,
    "执罚": 869,
    "全面": 870,
    "实行": 871,
    "收支": 872,
    "线": 873,
    "推向": 874,
    "第二十一": 875,
    "实施": 876,
    "行政": 877,
    "处分": 878,
    "权限": 879,
    "以及": 880,
    "服": 881,
    "申诉": 882,
    "按照": 883,
    "办理": 884,
    "靠": 885,
    "引进": 886,
    "绝对": 887,
    "跟": 888,
    "人家": 889,
    "后面": 890,
    "跑": 891,
    "关键": 892,
    "能": 893,
    "给": 894,
    "对手": 895,
    "吗": 896,
    "？": 897,
    "适应": 898,
    "开发": 899,
    "战略": 900,
    "交通部": 901,
    "着手": 902,
    "八": 903,
    "通道": 904,
    "思想": 905,
    "基本": 906,
    "教材": 907,
    "毛泽东": 908,
    "江泽民": 909,
    "请": 910,
    "问": 911,
    "中方": 912,
    "国际": 913,
    "驻": 914,
    "伊": 915,
    "抗议": 916,
    "联合国": 917,
    "制裁": 918,
    "先后": 919,
    "辞职": 920,
    "何": 921,
    "评论": 922,
    "敦促": 923,
    "成员国": 924,
    "采取": 925,
    "建设性": 926,
    "负责任": 927,
    "态度": 928,
    "改善": 929,
    "人道主义": 930,
    "状况": 931,
    "条件": 932,
    "一九九五年": 933,
    "提出": 934,
    "推进": 935,
    "主张": 936,
    "改变": 937,
    "朱": 938,
    "金字旁容)基": 939,
    "廉洁": 940,
    "从政": 941,
    "起码": 942,
    "要求": 943,
    "朱丽兰": 944,
    "为首": 945,
    "代表团": 946,
    "下午": 947,
    "抵达": 948,
    "萨格勒布": 949,
    "18": 950,
    "梅西奇": 951,
    "就职": 952,
    "典礼": 953,
    "据悉": 954,
    "上述": 955,
    "背景": 956,
    "下": 957,
    "才": 958,
    "昨日": 959,
    "传出长": 960,
    "系": 961,
    "盈动": 962,
    "洽购": 963,
    "电讯": 964,
    "消息": 965,
    "当": 966,
    "训练法": 967,
    "刚刚": 968,
    "时": 969,
    "曾": 970,
    "遭到": 971,
    "专家们": 972,
    "简直": 973,
    "无稽之谈": 974,
    "第一": 975,
    "看法": 976,
    "结构性": 977,
    "简要": 978,
    "归纳": 979,
    "政策性": 980,
    "建议": 981,
    "消极": 982,
    "储蓄者": 983,
    "变成": 984,
    "投资者": 985,
    "资本": 986,
    "制度": 987,
    "配套": 988,
    "总之": 989,
    "公共": 990,
    "供给": 991,
    "足": 992,
    "职能": 993,
    "不到位": 994,
    "可能": 995,
    "诸多": 996,
    "结构": 997,
    "核心": 998,
    "调整": 999,
    "直接": 1000,
    "尽快": 1001,
    "回复": 1002,
    "正常": 1003,
    "轨道": 1004,
    "去": 1005,
    "合理": 1006,
    "事权": 1007,
    "划分": 1008,
    "不至于": 1009,
    "干扰": 1010,
    "机制": 1011,
    "运转": 1012,
    "开征": 1013,
    "土地": 1014,
    "增值税": 1015,
    "固定": 1016,
    "资产": 1017,
    "投资": 1018,
    "方向": 1019,
    "调节税": 1020,
    "目的": 1021,
    "税收": 1022,
    "调节": 1023,
    "抑制": 1024,
    "过热": 1025,
    "权威": 1026,
    "相机而动": 1027,
    "但是": 1028,
    "税制": 1029,
    "应该": 1030,
    "中小学生": 1031,
    "负担": 1032,
    "过重": 1033,
    "长期": 1034,
    "以来": 1035,
    "困扰": 1036,
    "顽症": 1037,
    "青少年": 1038,
    "健康": 1039,
    "成长": 1040,
    "障碍": 1041,
    "共同": 1042,
    "齐抓共管": 1043,
    "可行": 1044,
    "力求": 1045,
    "收到": 1046,
    "实效": 1047,
    "招生": 1048,
    "建立": 1049,
    "素质": 1050,
    "继": 1051,
    "美": 1052,
    "双方": 1053,
    "达成": 1054,
    "双边": 1055,
    "协议": 1056,
    "其它": 1057,
    "成员": 1058,
    "明显": 1059,
    "钱": 1060,
    "副总理": 1061,
    "敏感": 1062,
    "昨天": 1063,
    "总理": 1064,
    "交换": 1065,
    "外经贸部": 1066,
    "部长": 1067,
    "石广生": 1068,
    "会谈": 1069,
    "欧盟": 1070,
    "墨西哥": 1071,
    "总额": 1072,
    "大幅度": 1073,
    "可望": 1074,
    "一九九八年": 1075,
    "四百五十亿": 1076,
    "美元": 1077,
    "增加": 1078,
    "二00五年": 1079,
    "一千亿": 1080,
    "通知": 1081,
    "级": 1082,
    "人事": 1083,
    "发挥": 1084,
    "毕业生": 1085,
    "就业": 1086,
    "提供": 1087,
    "优质": 1088,
    "服务": 1089,
    "九": 1090,
    "届": 1091,
    "人大": 1092,
    "副委员长": 1093,
    "姜春云": 1094,
    "做": 1095,
    "常委会": 1096,
    "报告": 1097,
    "委员长": 1098,
    "主持": 1099,
    "勤政": 1100,
    "廉政": 1101,
    "袖": 1102,
    "清风": 1103,
    "增强": 1104,
    "党委": 1105,
    "班子": 1106,
    "凝聚力": 1107,
    "战斗力": 1108,
    "做好": 1109,
    "海关": 1110,
    "李登辉": 1111,
    "两国论": 1112,
    "强化": 1113,
    "中共": 1114,
    "领导人": 1115,
    "晚": 1116,
    "早": 1117,
    "逼切": 1118,
    "愿望": 1119,
    "举措": 1120,
    "广大": 1121,
    "科研": 1122,
    "院所": 1123,
    "参与": 1124,
    "外贸": 1125,
    "出口": 1126,
    "四": 1127,
    "故": 1128,
    "同志": 1129,
    "故居": 1130,
    "生前": 1131,
    "场所": 1132,
    "应": 1133,
    "使用": 1134,
    "擅自": 1135,
    "辟为": 1136,
    "纪念地": 1137,
    "担任省": 1138,
    "部级": 1139,
    "以上": 1140,
    "职务": 1141,
    "前言": 1142,
    "中华": 1143,
    "根本": 1144,
    "利益": 1145,
    "始终如一": 1146,
    "原则": 1147,
    "任何": 1148,
    "分割": 1149,
    "出去": 1150,
    "图谋": 1151,
    "争取": 1152,
    "一再": 1153,
    "呼吁": 1154,
    "基础": 1155,
    "平等": 1156,
    "前途": 1157,
    "只有": 1158,
    "走向": 1159,
    "决": 1160,
    "分裂": 1161,
    "信守": 1162,
    "联合": 1163,
    "公报": 1164,
    "履行": 1165,
    "台": 1166,
    "承诺": 1167,
    "白皮书": 1168,
    "内容": 1169,
    "港": 1170,
    "澳": 1171,
    "宽松": 1172,
    "南海": 1173,
    "舰队": 1174,
    "驻防": 1175,
    "茂名": 1176,
    "苏二十七": 1177,
    "战斗": 1178,
    "防空团": 1179,
    "隶属": 1180,
    "广州": 1181,
    "军区": 1182,
    "肩负": 1183,
    "作战": 1184,
    "济南": 1185,
    "空军": 1186,
    "罕见": 1187,
    "行动": 1188,
    "场": 1189,
    "整编师": 1190,
    "跨海": 1191,
    "突击": 1192,
    "演练": 1193,
    "将军": 1194,
    "目睹": 1195,
    "场面": 1196,
    "赞扬": 1197,
    "雄师": 1198,
    "劲旅": 1199,
    "培养": 1200,
    "摔打": 1201,
    "出来": 1202,
    "飞行员": 1203,
    "个个": 1204,
    "硬": 1205,
    "掌握": 1206,
    "灵活": 1207,
    "多变": 1208,
    "战术": 1209,
    "克敌": 1210,
    "制胜": 1211,
    "规律": 1212,
    "效果": 1213,
    "贸发": 1214,
    "第十": 1215,
    "大会": 1216,
    "开幕": 1217,
    "前夕": 1218,
    "笔者": 1219,
    "读到": 1220,
    "篇": 1221,
    "报道": 1222,
    "组": 1223,
    "数字": 1224,
    "感到": 1225,
    "触目惊心": 1226,
    "愿": 1227,
    "安理会": 1228,
    "可": 1229,
    "替代": 1230,
    "土": 1231,
    "维护": 1232,
    "二月": 1233,
    "十七日": 1234,
    "十八日": 1235,
    "外交部": 1236,
    "副部长": 1237,
    "杨洁篪": 1238,
    "华": 1239,
    "副国务卿": 1240,
    "塔尔博特": 1241,
    "磋商": 1242,
    "文件": 1243,
    "相信": 1244,
    "早日": 1245,
    "前者": 1246,
    "未来": 1247,
    "寄": 1248,
    "希望于": 1249,
    "光荣": 1250,
    "传统": 1251,
    "东南亚": 1252,
    "某国": 1253,
    "警方": 1254,
    "协助": 1255,
    "1999": 1256,
    "公安": 1257,
    "机关": 1258,
    "其": 1259,
    "缉捕": 1260,
    "押解": 1261,
    "回国": 1262,
    "近年": 1263,
    "河南省": 1264,
    "自身": 1265,
    "成效": 1266,
    "对此": 1267,
    "给予": 1268,
    "肯定": 1269,
    "普遍": 1270,
    "必要": 1271,
    "及时": 1272,
    "军": 1273,
    "指挥": 1274,
    "打赢": 1275,
    "大学": 1276,
    "教授": 1277,
    "专程": 1278,
    "前来": 1279,
    "请教": 1280,
    "装备": 1281,
    "登门": 1282,
    "请求": 1283,
    "难题": 1284,
    "新鲜事": 1285,
    "战法": 1286,
    "承担": 1287,
    "风险": 1288,
    "承受": 1289,
    "挫折": 1290,
    "水下": 1291,
    "攻击": 1292,
    "布雷": 1293,
    "反潜": 1294,
    "屡": 1295,
    "传": 1296,
    "捷报": 1297,
    "发言人": 1298,
    "二十二日": 1299,
    "无意": 1300,
    "集团": 1301,
    "首脑": 1302,
    "及其": 1303,
    "活动": 1304,
    "1985": 1305,
    "畜产品": 1306,
    "派购": 1307,
    "逐步": 1308,
    "配置": 1309,
    "基础性": 1310,
    "鸡肉": 1311,
    "产量": 1312,
    "占": 1313,
    "肉类": 1314,
    "总": 1315,
    "12%": 1316,
    "左右": 1317,
    "世界": 1318,
    "23%": 1319,
    "可奶": 1320,
    "补钙": 1321,
    "剂": 1322,
    "却": 1323,
    "渐渐": 1324,
    "许多": 1325,
    "中老年人": 1326,
    "接受": 1327,
    "构成": 1328,
    "消费": 1329,
    "白宫": 1330,
    "官员": 1331,
    "歪曲": 1332,
    "武力": 1333,
    "威胁": 1334,
    "故意": 1335,
    "混淆": 1336,
    "视听": 1337,
    "因为": 1338,
    "破坏": 1339,
    "前提": 1340,
    "奋斗": 1341,
    "共产主义": 1342,
    "现": 1343,
    "阶段": 1344,
    "则": 1345,
    "社会主义": 1346,
    "宣布": 1347,
    "汇率": 1348,
    "义务": 1349,
    "某": 1350,
    "特定": 1351,
    "水平": 1352,
    "体制": 1353,
    "兑": 1354,
    "走势": 1355,
    "决定": 1356,
    "必": 1357,
    "自由": 1358,
    "兑换": 1359,
    "长远": 1360,
    "角度": 1361,
    "曲折": 1362,
    "江": 1363,
    "论述": 1364,
    "预见性": 1365,
    "针对性": 1366,
    "谈": 1367,
    "交替": 1368,
    "之": 1369,
    "际": 1370,
    "征途": 1371,
    "重任在肩": 1372,
    "争": 1373,
    "朝夕": 1374,
    "得力": 1375,
    "加大": 1376,
    "执法": 1377,
    "力度": 1378,
    "势在必行": 1379,
    "迫在眉睫": 1380,
    "进口": 1381,
    "规模": 1382,
    "生产者": 1383,
    "农民": 1384,
    "收入": 1385,
    "来源": 1386,
    "造成": 1387,
    "规避": 1388,
    "制定": 1389,
    "套": 1390,
    "货物": 1391,
    "领域": 1392,
    "防范": 1393,
    "些": 1394,
    "台独": 1395,
    "分子": 1396,
    "地下": 1397,
    "台面": 1398,
    "日趋": 1399,
    "猖獗": 1400,
    "尤其": 1401,
    "令": 1402,
    "个别": 1403,
    "公然": 1404,
    "背离": 1405,
    "本文": 1406,
    "数据": 1407,
    "资料": 1408,
    "除": 1409,
    "注明者": 1410,
    "外": 1411,
    "均": 1412,
    "来自": 1413,
    "历年": 1414,
    "成本": 1415,
    "收益": 1416,
    "汇编": 1417,
    "50": 1418,
    "公斤": 1419,
    "准确": 1420,
    "反映": 1421,
    "变化": 1422,
    "趋势": 1423,
    "一下": 1424,
    "含税": 1425,
    "出售": 1426,
    "价格": 1427,
    "递增": 1428,
    "百分比": 1429,
    "后者": 1430,
    "高出": 1431,
    "大约": 1432,
    "?": 1433,
    "百分点": 1434,
    "计划": 1435,
    "1965": 1436,
    "－": 1437,
    "1978": 1438,
    "13": 1439,
    "递增率": 1440,
    "仅": 1441,
    "1.19%": 1442,
    "肥料费": 1443,
    "比重": 1444,
    "低": 1445,
    "8%": 1446,
    "19%": 1447,
    "收购": 1448,
    "往往": 1449,
    "多数": 1450,
    "年份": 1451,
    "升": 1452,
    "降": 1453,
    "同胞": 1454,
    "在内": 1455,
    "所在": 1456,
    "考虑": 1457,
    "严肃": 1458,
    "慎重": 1459,
    "无限期": 1460,
    "拖下去": 1461,
    "拒": 1462,
    "酿成": 1463,
    "记者": 1464,
    "话题": 1465,
    "采访": 1466,
    "政协": 1467,
    "委员": 1468,
    "下半年": 1469,
    "债": 1470,
    "转股": 1471,
    "出台": 1472,
    "国有": 1473,
    "大中型": 1474,
    "响应": 1475,
    "营业性": 1476,
    "分支": 1477,
    "地域": 1478,
    "限制": 1479,
    "开办": 1480,
    "业务": 1481,
    "范围": 1482,
    "10": 1483,
    "因": 1484,
    "私": 1485,
    "出境": 1486,
    "年度": 1487,
    "供": 1488,
    "汇": 1489,
    "深思": 1490,
    "千万": 1491,
    "成": 1492,
    "罪人": 1493,
    "原因": 1494,
    "在于": 1495,
    "违背": 1496,
    "心愿": 1497,
    "不得人心": 1498,
    "处在": 1499,
    "十字路口": 1500,
    "还是": 1501,
    "面临": 1502,
    "抉择": 1503,
    "立法": 1504,
    "并重": 1505,
    "法律": 1506,
    "并举": 1507,
    "指导": 1508,
    "注意": 1509,
    "消除": 1510,
    "倾向": 1511,
    "专门": 1512,
    "委员会": 1513,
    "起草": 1514,
    "草案": 1515,
    "少数": 1516,
    "住": 1517,
    "形势": 1518,
    "考验": 1519,
    "理想": 1520,
    "价值观": 1521,
    "发生": 1522,
    "动摇": 1523,
    "张效珍": 1524,
    "深": 1525,
    "受": 1526,
    "感动": 1527,
    "主动": 1528,
    "彻底": 1529,
    "脱离": 1530,
    "法轮功": 1531,
    "回到": 1532,
    "正确": 1533,
    "立场": 1534,
    "上来": 1535,
    "罗干": 1536,
    "基层": 1537,
    "政法": 1538,
    "队伍": 1539,
    "电视": 1540,
    "电话会": 1541,
    "看到": 1542,
    "城市": 1543,
    "物质": 1544,
    "文化": 1545,
    "巨大": 1546,
    "高兴": 1547,
    "拖": 1548,
    "外国": 1549,
    "势力": 1550,
    "介入": 1551,
    "24": 1552,
    "张家港市": 1553,
    "话": 1554,
    "鼓吹": 1555,
    "谬论": 1556,
    "离": 1557,
    "开": 1558,
    "科学": 1559,
    "高新": 1560,
    "产业": 1561,
    "兴起": 1562,
    "本期": 1563,
    "国债": 1564,
    "500": 1565,
    "亿": 1566,
    "分为": 1567,
    "期": 1568,
    "三年期": 1569,
    "2000": 1570,
    "开始": 1571,
    "4": 1572,
    "结束": 1573,
    "解释": 1574,
    "适用性": 1575,
    "法制": 1576,
    "第七": 1577,
    "常委": 1578,
    "因病": 1579,
    "去世": 1580,
    "侯捷": 1581,
    "深切": 1582,
    "悼念": 1583,
    "十五": 1584,
    "全会": 1585,
    "骨干": 1586,
    "排头兵": 1587,
    "支柱": 1588,
    "规则": 1589,
    "正当": 1590,
    "权益": 1591,
    "提升": 1592,
    "地位": 1593,
    "wto": 1594,
    "有机": 1595,
    "结合": 1596,
    "起来": 1597,
    "通盘": 1598,
    "部署": 1599,
    "战略性": 1600,
    "改组": 1601,
    "形成": 1602,
    "批": 1603,
    "实力": 1604,
    "雄厚": 1605,
    "手段": 1606,
    "尽管": 1607,
    "速度": 1608,
    "算": 1609,
    "动态": 1610,
    "活跃": 1611,
    "露": 1612,
    "端倪": 1613,
    "8400": 1614,
    "受益": 1615,
    "1000": 1616,
    "有的": 1617,
    "重复": 1618,
    "民主": 1619,
    "注重": 1620,
    "调动": 1621,
    "群众": 1622,
    "积极性": 1623,
    "创造性": 1624,
    "容": 1625,
    "布莱尔": 1626,
    "亚酞": 1627,
    "乃至": 1628,
    "出席": 1629,
    "全委会": 1630,
    "座谈会": 1631,
    "今后": 1632,
    "委员们": 1633,
    "稿": 1634,
    "分组": 1635,
    "审议": 1636,
    "议程": 1637,
    "人权": 1638,
    "高专": 1639,
    "办公室": 1640,
    "三月": 1641,
    "一日": 1642,
    "三日": 1643,
    "第八": 1644,
    "研讨会": 1645,
    "据": 1646,
    "科学院": 1647,
    "透露": 1648,
    "二000": 1649,
    "gdp": 1650,
    "定": 1651,
    "百分之七": 1652,
    "这些": 1653,
    "预计": 1654,
    "增长率": 1655,
    "有所": 1656,
    "增幅": 1657,
    "接近": 1658,
    "百分之十": 1659,
    "协作": 1660,
    "伙伴": 1661,
    "千年": 1662,
    "之际": 1663,
    "良好": 1664,
    "势头": 1665,
    "统计": 1666,
    "西藏": 1667,
    "已婚": 1668,
    "育龄": 1669,
    "妇女": 1670,
    "五十一点四二万": 1671,
    "生育": 1672,
    "胎": 1673,
    "百分之三十六点二九": 1674,
    "高度": 1675,
    "日新月异": 1676,
    "总体": 1677,
    "相比": 1678,
    "人口": 1679,
    "地理": 1680,
    "分布": 1681,
    "东部": 1682,
    "约": 1683,
    "40": 1684,
    "﹪": 1685,
    "中西部": 1686,
    "60": 1687,
    "布局": 1688,
    "转变": 1689,
    "深远": 1690,
    "身上": 1691,
    "责任": 1692,
    "动员": 1693,
    "家庭": 1694,
    "整个": 1695,
    "见效": 1696,
    "哲学": 1697,
    "系统化": 1698,
    "理论化": 1699,
    "世界观": 1700,
    "方法论": 1701,
    "历来": 1702,
    "被": 1703,
    "看作": 1704,
    "最高": 1705,
    "学": 1706,
    "恩格斯": 1707,
    "想要": 1708,
    "高处": 1709,
    "一刻": 1710,
    "思维": 1711,
    "十二亿多": 1712,
    "五千多": 1713,
    "文明": 1714,
    "机遇": 1715,
    "逐条": 1716,
    "修改": 1717,
    "马克思主义": 1718,
    "同": 1719,
    "具体": 1720,
    "相": 1721,
    "产物": 1722,
    "观点": 1723,
    "虽": 1724,
    "一致": 1725,
    "共同点": 1726,
    "多于": 1727,
    "分歧": 1728,
    "钱其琛": 1729,
    "权利": 1730,
    "发展权": 1731,
    "法治": 1732,
    "哪": 1733,
    "当今": 1734,
    "并不": 1735,
    "模式": 1736,
    "新华社": 1737,
    "电": 1738,
    "59": 1739,
    "原": 1740,
    "黑龙江省": 1741,
    "省长": 1742,
    "田凤山": 1743,
    "任命": 1744,
    "国土": 1745,
    "资源部": 1746,
    "出生": 1747,
    "肇源县": 1748,
    "1961": 1749,
    "7": 1750,
    "1970": 1751,
    "共产党": 1752,
    "自然": 1753,
    "年代": 1754,
    "三线": 1755,
    "工厂": 1756,
    "搬家": 1757,
    "不同": 1758,
    "方式": 1759,
    "大关": 1760,
    "盲目乐观": 1761,
    "无论": 1762,
    "怎么": 1763,
    "得利": 1764,
    "既然": 1765,
    "不见得": 1766,
    "能够": 1767,
    "做到": 1768,
    "别的": 1769,
    "当然": 1770,
    "致命": 1771,
    "弱点": 1772,
    "制约": 1773,
    "局势": 1774,
    "儿童": 1775,
    "节目": 1776,
    "小时": 1777,
    "暴力": 1778,
    "镜头": 1779,
    "能否": 1780,
    "衡量": 1781,
    "指标": 1782,
    "感叹": 1783,
    "找": 1784,
    "用人": 1785,
    "单位": 1786,
    "无怪乎": 1787,
    "阿尔及利亚": 1788,
    "呼喊": 1789,
    "最后": 1790,
    "防线": 1791,
    "西方": 1792,
    "高于": 1793,
    "论点": 1794,
    "价值": 1795,
    "一如既往": 1796,
    "一道": 1797,
    "燃油税": 1798,
    "正式": 1799,
    "那么": 1800,
    "车型": 1801,
    "恐怕": 1802,
    "经济型": 1803,
    "轿车": 1804,
    "无疑": 1805,
    "中级": 1806,
    "产生": 1807,
    "冲击": 1808,
    "最早": 1809,
    "参议院": 1810,
    "外交": 1811,
    "赫尔姆斯": 1812,
    "参议员": 1813,
    "托里切": 1814,
    "陈希同": 1815,
    "午餐": 1816,
    "菜": 1817,
    "汤": 1818,
    "晚餐": 1819,
    "丰富": 1820,
    "享有": 1821,
    "首先": 1822,
    "十三亿": 1823,
    "逾越": 1824,
    "威慑": 1825,
    "台湾岛": 1826,
    "内": 1827,
    "陈水扁": 1828,
    "走": 1829,
    "有限": 1830,
    "民进党": 1831,
    "转型": 1832,
    "至少": 1833,
    "层": 1834,
    "涵义": 1835,
    "催生": 1836,
    "第四": 1837,
    "争夺": 1838,
    "紧密": 1839,
    "虚拟": 1840,
    "国界": 1841,
    "要素": 1842,
    "管辖权": 1843,
    "朦胧": 1844,
    "导致": 1845,
    "隐蔽性": 1846,
    "复杂性": 1847,
    "会见": 1848,
    "俄方": 1849,
    "恪守": 1850,
    "历次": 1851,
    "确定": 1852,
    "高层": 1853,
    "定期": 1854,
    "晤对": 1855,
    "至关": 1856,
    "田曾佩": 1857,
    "从容": 1858,
    "自如": 1859,
    "全国": 1860,
    "作风": 1861,
    "踏实": 1862,
    "承认": 1863,
    "台湾省": 1864,
    "来之不易": 1865,
    "二十多": 1866,
    "历": 1867,
    "有史以来": 1868,
    "篇幅": 1869,
    "长": 1870,
    "自助": 1871,
    "餐厅": 1872,
    "政治局": 1873,
    "省委": 1874,
    "书记": 1875,
    "李长春": 1876,
    "代表们": 1877,
    "排队": 1878,
    "选菜": 1879,
    "就餐": 1880,
    "提请": 1881,
    "协商": 1882,
    "章程": 1883,
    "修正案": 1884,
    "国防": 1885,
    "抵抗": 1886,
    "保卫": 1887,
    "劳动": 1888,
    "宪法": 1889,
    "赋予": 1890,
    "我军": 1891,
    "神圣": 1892,
    "职责": 1893,
    "访": 1894,
    "向前": 1895,
    "李瑞环": 1896,
    "第九": 1897,
    "副主席": 1898,
    "叶选平": 1899,
    "常务": 1900,
    "委托": 1901,
    "作": 1902,
    "全局性": 1903,
    "东西部": 1904,
    "言": 1905,
    "赢": 1906,
    "步": 1907,
    "提前": 1908,
    "而且": 1909,
    "原来": 1910,
    "预定": 1911,
    "派出": 1912,
    "十八": 1913,
    "二十五": 1914,
    "接待": 1915,
    "七": 1916,
    "来访": 1917,
    "团组": 1918,
    "经验": 1919,
    "言和": 1920,
    "浙江": 1921,
    "董石麟": 1922,
    "人员": 1923,
    "索取": 1924,
    "准备": 1925,
    "带回": 1926,
    "驻地": 1927,
    "仔细": 1928,
    "依法": 1929,
    "治国": 1930,
    "方略": 1931,
    "严厉": 1932,
    "批驳": 1933,
    "抛出": 1934,
    "谴责": 1935,
    "妄图": 1936,
    "关于": 1937,
    "安排": 1938,
    "综合": 1939,
    "效能": 1940,
    "规范": 1941,
    "有序": 1942,
    "使命": 1943,
    "农村": 1944,
    "坚强": 1945,
    "邯钢人": 1946,
    "深深": 1947,
    "邯钢": 1948,
    "面貌": 1949,
    "离开": 1950,
    "对话": 1951,
    "迫切": 1952,
    "坚信": 1953,
    "经过": 1954,
    "光": 1955,
    "这里": 1956,
    "讲讲": 1957,
    "嘛": 1958,
    "要是": 1959,
    "你": 1960,
    "老乡": 1961,
    "冒昧": 1962,
    "谁": 1963,
    "叫": 1964,
    "呢": 1965,
    "改进": 1966,
    "帮助": 1967,
    "决策": 1968,
    "好处": 1969,
    "军方": 1970,
    "过去": 1971,
    "宣示": 1972,
    "决心": 1973,
    "实证": 1974,
    "电视片": 1975,
    "播出": 1976,
    "出笼": 1977,
    "蔡继明": 1978,
    "预算": 1979,
    "纳入": 1980,
    "财政": 1981,
    "他们": 1982,
    "介绍": 1983,
    "各位": 1984,
    "致以": 1985,
    "亲切": 1986,
    "问候": 1987,
    "祝愿": 1988,
    "团": 1989,
    "福建": 1990,
    "源": 1991,
    "翻天覆地": 1992,
    "总量": 1993,
    "上升": 1994,
    "张万年": 1995,
    "意志": 1996,
    "诚意": 1997,
    "尽": 1998,
    "一切": 1999,
    "最大": 2000,
    "布赫": 2001,
    "宏大": 2002,
    "重点": 2003,
    "分步": 2004,
    "真正": 2005,
    "落实": 2006,
    "海南": 2007,
    "宝岛": 2008,
    "独特": 2009,
    "精心": 2010,
    "利用": 2011,
    "优先": 2012,
    "内需": 2013,
    "细致": 2014,
    "但未": 2015,
    "至于": 2016,
    "增值": 2017,
    "曾培炎": 2018,
    "下列": 2019,
    "阐述": 2020,
    "——": 2021,
    "态势": 2022,
    "效益": 2023,
    "放慢": 2024,
    "艰巨": 2025,
    "艰苦": 2026,
    "怀诚": 2027,
    "10434": 2028,
    "执行数": 2029,
    "7.8%": 2030,
    "细化": 2031,
    "科目": 2032,
    "编制": 2033,
    "采购": 2034,
    "办公": 2035,
    "用品": 2036,
    "设备": 2037,
    "不切实际": 2038,
    "执行": 2039,
    "困难": 2040,
    "保障": 2041,
    "硬性": 2042,
    "外商": 2043,
    "交出": 2044,
    "加密": 2045,
    "密码": 2046,
    "引起": 2047,
    "不满": 2048,
    "胡锦涛": 2049,
    "尉健行": 2050,
    "李岚清": 2051,
    "盛华仁": 2052,
    "九九年": 2053,
    "兼并": 2054,
    "破产": 2055,
    "改造": 2056,
    "展开": 2057,
    "前景": 2058,
    "广阔": 2059,
    "预测": 2060,
    "2010": 2061,
    "达到": 2062,
    "万亿": 2063,
    "生产力": 2064,
    "论断": 2065,
    "人们": 2066,
    "认识": 2067,
    "即将": 2068,
    "制订": 2069,
    "科技部": 2070,
    "卖方": 2071,
    "需求": 2072,
    "前进": 2073,
    "刘应明": 2074,
    "放": 2075,
    "国运": 2076,
    "兴衰": 2077,
    "系于": 2078,
    "原有": 2079,
    "资本主义": 2080,
    "政制": 2081,
    "架构": 2082,
    "照样": 2083,
    "运作": 2084,
    "电力": 2085,
    "供应": 2086,
    "紧张": 2087,
    "缓解": 2088,
    "内地": 2089,
    "通货": 2090,
    "紧缩": 2091,
    "局面": 2092,
    "78": 2093,
    "项目": 2094,
    "进度": 2095,
    "投入": 2096,
    "300": 2097,
    "多亿": 2098,
    "扶贫": 2099,
    "摆": 2100,
    "位置": 2101,
    "锲而不舍": 2102,
    "下去": 2103,
    "李来柱": 2104,
    "现有": 2105,
    "巡航": 2106,
    "外界": 2107,
    "那样": 2108,
    "打到": 2109,
    "办公桌": 2110,
    "相抵": 2111,
    "赤字": 2112,
    "一千七百九十七亿": 2113,
    "核准": 2114,
    "减少": 2115,
    "六亿": 2116,
    "总值": 2117,
    "比例": 2118,
    "百分之十三点九": 2119,
    "九七年": 2120,
    "九八年": 2121,
    "答应": 2122,
    "解放军": 2123,
    "责无旁贷": 2124,
    "徐山林": 2125,
    "三十": 2126,
    "议案": 2127,
    "共和国": 2128,
    "法": 2129,
    "塑造": 2130,
    "微观": 2131,
    "竞争力": 2132,
    "吴清辉": 2133,
    "反": 2134,
    "腐败": 2135,
    "形式": 2136,
    "议会": 2137,
    "成立": 2138,
    "五十多": 2139,
    "小组": 2140,
    "团长": 2141,
    "吴康民": 2142,
    "秘书长": 2143,
    "何椿霖": 2144,
    "经济学家": 2145,
    "依靠": 2146,
    "立足于": 2147,
    "全心全意": 2148,
    "危陋": 2149,
    "平房": 2150,
    "墙子河": 2151,
    "治理": 2152,
    "和平路": 2153,
    "造福于民": 2154,
    "深得人心": 2155,
    "增进": 2156,
    "相互": 2157,
    "了解": 2158,
    "共识": 2159,
    "南亚": 2160,
    "印度": 2161,
    "一一七二": 2162,
    "号": 2163,
    "决议": 2164,
    "退耕": 2165,
    "还林": 2166,
    "力争": 2167,
    "造": 2168,
    "西北": 2169,
    "冯煦初": 2170,
    "巩德顺": 2171,
    "山仑": 2172,
    "陈有德": 2173,
    "陕西": 2174,
    "随后": 2175,
    "伟大": 2176,
    "构想": 2177,
    "放弃": 2178,
    "恰恰": 2179,
    "辩证": 2180,
    "曹伯纯": 2181,
    "方针": 2182,
    "贯彻": 2183,
    "仍然": 2184,
    "亟": 2185,
    "需": 2186,
    "反腐败": 2187,
    "斗争": 2188,
    "引向": 2189,
    "坚定性": 2190,
    "先进性": 2191,
    "道德": 2192,
    "纯洁性": 2193,
    "出国": 2194,
    "考察": 2195,
    "外事": 2196,
    "推出": 2197,
    "起到": 2198,
    "再次": 2199,
    "阐明": 2200,
    "美军": 2201,
    "评估": 2202,
    "道": 2203,
    "爱国者": 2204,
    "沙特": 2205,
    "机场": 2206,
    "防护": 2207,
    "信心": 2208,
    "归功于": 2209,
    "雇佣": 2210,
    "新闻": 2211,
    "宣传者": 2212,
    "名列": 2213,
    "之中": 2214,
    "墨": 2215,
    "各界": 2216,
    "霸道": 2217,
    "行为": 2218,
    "成分": 2219,
    "多样化": 2220,
    "简单": 2221,
    "停伐": 2222,
    "了事": 2223,
    "技改": 2224,
    "辽宁": 2225,
    "老": 2226,
    "工业": 2227,
    "基地": 2228,
    "降低": 2229,
    "关税": 2230,
    "来说": 2231,
    "生存权": 2232,
    "基本法": 2233,
    "全国性": 2234,
    "遵守": 2235,
    "行": 2236,
    "业": 2237,
    "团结": 2238,
    "看望": 2239,
    "大会堂": 2240,
    "澳门厅": 2241,
    "见面": 2242,
    "新疆": 2243,
    "分裂主义": 2244,
    "将来": 2245,
    "族": 2246,
    "衷心": 2247,
    "欢迎": 2248,
    "兄弟": 2249,
    "省": 2250,
    "必然": 2251,
    "迅猛": 2252,
    "民族团": 2253,
    "结祗": 2254,
    "北京市": 2255,
    "难得": 2256,
    "交": 2257,
    "深刻": 2258,
    "复杂": 2259,
    "增收": 2260,
    "步伐": 2261,
    "%": 2262,
    "示威者": 2263,
    "包围": 2264,
    "特区": 2265,
    "干涉": 2266,
    "河水": 2267,
    "犯": 2268,
    "井": 2269,
    "水": 2270,
    "井水不犯河水": 2271,
    "加税": 2272,
    "方案": 2273,
    "测试": 2274,
    "财赤": 2275,
    "抑或": 2276,
    "周期": 2277,
    "预算案": 2278,
    "主题": 2279,
    "创富": 2280,
    "节流": 2281,
    "裕民": 2282,
    "七百万": 2283,
    "港人": 2284,
    "企求": 2285,
    "所以": 2286,
    "呈现": 2287,
    "下跌": 2288,
    "经常": 2289,
    "开支": 2290,
    "连续": 2291,
    "猛升": 2292,
    "小撮": 2293,
    "集中": 2294,
    "精神": 2295,
    "京": 2296,
    "笑": 2297,
    "再说": 2298,
    "招待会": 2299,
    "减轻": 2300,
    "贾庆林": 2301,
    "里": 2302,
    "着力": 2303,
    "缩小": 2304,
    "协调": 2305,
    "维持": 2306,
    "平衡": 2307,
    "可持续": 2308,
    "接轨": 2309,
    "税率": 2310,
    "遭受": 2311,
    "重创": 2312,
    "反响": 2313,
    "舆论": 2314,
    "关注": 2315,
    "物权法": 2316,
    "健全": 2317,
    "物权": 2318,
    "防止": 2319,
    "避免": 2320,
    "保护主义": 2321,
    "密切": 2322,
    "报纸": 2323,
    "广泛": 2324,
    "征求": 2325,
    "声纳兵": 2326,
    "习惯": 2327,
    "不管": 2328,
    "听到": 2329,
    "声音": 2330,
    "录音机": 2331,
    "录": 2332,
    "下来": 2333,
    "藏": 2334,
    "潜艇": 2335,
    "远航": 2336,
    "隐蔽": 2337,
    "那": 2338,
    "真功夫": 2339,
    "致胜": 2340,
    "硬功夫": 2341,
    "事项": 2342,
    "民事": 2343,
    "刑事": 2344,
    "日渐": 2345,
    "完善": 2346,
    "完备": 2347,
    "授权": 2348,
    "逐渐": 2349,
    "解释案": 2350,
    "草拟": 2351,
    "表决": 2352,
    "程序": 2353,
    "相应": 2354,
    "大部份": 2355,
    "法规": 2356,
    "便": 2357,
    "或": 2358,
    "以免": 2359,
    "冲突": 2360,
    "很多": 2361,
    "旧": 2362,
    "后勤": 2363,
    "社会化": 2364,
    "联勤": 2365,
    "启动": 2366,
    "发扬": 2367,
    "优良": 2368,
    "围绕": 2369,
    "中心": 2370,
    "服从于": 2371,
    "大局": 2372,
    "严要求": 2373,
    "难以": 2374,
    "抗": 2375,
    "抓好": 2376,
    "财务": 2377,
    "整顿": 2378,
    "选择": 2379,
    "德才": 2380,
    "兼备": 2381,
    "年轻": 2382,
    "充实": 2383,
    "里面": 2384,
    "牢牢": 2385,
    "把握": 2386,
    "导向": 2387,
    "路线": 2388,
    "亲自": 2389,
    "即": 2390,
    "独立": 2391,
    "组团": 2392,
    "否认": 2393,
    "海外": 2394,
    "偏": 2395,
    "远远": 2396,
    "低于": 2397,
    "时期": 2398,
    "难点": 2399,
    "科协组": 2400,
    "叶大年": 2401,
    "钢铁": 2402,
    "怎样炼": 2403,
    "部": 2404,
    "作品": 2405,
    "面对": 2406,
    "到来": 2407,
    "辉煌": 2408,
    "铸造": 2409,
    "日程": 2410,
    "进展": 2411,
    "率": 2412,
    "气氛": 2413,
    "热烈": 2414,
    "归类": 2415,
    "合并": 2416,
    "总计": 2417,
    "余": 2418,
    "若然": 2419,
    "拿": 2420,
    "国务": 2421,
    "日本": 2422,
    "显得": 2423,
    "军费": 2424,
    "处于": 2425,
    "解放": 2426,
    "以后": 2427,
    "山西": 2428,
    "能源": 2429,
    "化工": 2430,
    "有力": 2431,
    "期间": 2432,
    "以至": 2433,
    "不懈": 2434,
    "主席台": 2435,
    "就座": 2436,
    "错案": 2437,
    "追究": 2438,
    "推行": 2439,
    "预防": 2440,
    "辜负": 2441,
    "期望": 2442,
    "此后": 2443,
    "庭审": 2444,
    "直播": 2445,
    "老百姓": 2446,
    "亲眼": 2447,
    "内幕": 2448,
    "排除": 2449,
    "陆宗霖": 2450,
    "书写": 2451,
    "案": 2452,
    "法律案": 2453,
    "附有": 2454,
    "1797": 2455,
    "结余": 2456,
    "38": 2457,
    "脱困": 2458,
    "适当": 2459,
    "具备": 2460,
    "货币": 2461,
    "更迭": 2462,
    "抚今": 2463,
    "追昔": 2464,
    "倍感": 2465,
    "时光": 2466,
    "易": 2467,
    "逝": 2468,
    "宝贵": 2469,
    "全球化": 2470,
    "显着": 2471,
    "加深": 2472,
    "观念": 2473,
    "更新": 2474,
    "交流": 2475,
    "效率": 2476,
    "特点": 2477,
    "一维性": 2478,
    "待": 2479,
    "时候": 2480,
    "反之": 2481,
    "提案": 2482,
    "截止": 2483,
    "日期": 2484,
    "审查": 2485,
    "立案": 2486,
    "送交": 2487,
    "总书记": 2488,
    "要点": 2489,
    "三亚": 2490,
    "市委": 2491,
    "按理": 2492,
    "进步": 2493,
    "变革": 2494,
    "控制": 2495,
    "削弱": 2496,
    "党政": 2497,
    "上海": 2498,
    "拟定": 2499,
    "融入": 2500,
    "循环": 2501,
    "部件": 2502,
    "谈到": 2503,
    "重要性": 2504,
    "其次": 2505,
    "严格": 2506,
    "乱": 2507,
    "收费": 2508,
    "精力": 2509,
    "件": 2510,
    "事": 2511,
    "呼声": 2512,
    "张文台": 2513,
    "正气": 2514,
    "相反": 2515,
    "有所为": 2516,
    "重组": 2517,
    "扩张": 2518,
    "股": 2519,
    "起初": 2520,
    "通": 2521,
    "疑虑": 2522,
    "遵循": 2523,
    "经贸": 2524,
    "磨擦": 2525,
    "纠纷": 2526,
    "损失": 2527,
    "演变": 2528,
    "意味": 2529,
    "点燃": 2530,
    "导火索": 2531,
    "民众": 2532,
    "认清": 2533,
    "达赖": 2534,
    "本质": 2535,
    "持久": 2536,
    "输血": 2537,
    "造血": 2538,
    "开发式": 2539,
    "通讯社": 2540,
    "十三日": 2541,
    "刘克刚": 2542,
    "争端": 2543,
    "管理者": 2544,
    "自主": 2545,
    "大胆": 2546,
    "李铁映": 2547,
    "着重": 2548,
    "纪律": 2549,
    "办好": 2550,
    "极端": 2551,
    "非": 2552,
    "清醒": 2553,
    "人心": 2554,
    "路": 2555,
    "连日来": 2556,
    "尤其是": 2557,
    "热门": 2558,
    "忧患意识": 2559,
    "油然": 2560,
    "生": 2561,
    "———": 2562,
    "严峻": 2563,
    "挑战": 2564,
    "千方百计": 2565,
    "煽动": 2566,
    "骚乱": 2567,
    "闹事": 2568,
    "阻碍": 2569,
    "振兴": 2570,
    "时刻": 2571,
    "放松": 2572,
    "警惕": 2573,
    "随时": 2574,
    "粉碎": 2575,
    "策划": 2576,
    "制造": 2577,
    "祸国": 2578,
    "祸藏": 2579,
    "阴谋": 2580,
    "持": 2581,
    "转向": 2582,
    "观望": 2583,
    "摇摆": 2584,
    "赞成": 2585,
    "点": 2586,
    "清理": 2587,
    "规章": 2588,
    "规范性": 2589,
    "部份": 2590,
    "纯": 2591,
    "内政": 2592,
    "无权": 2593,
    "旅游业": 2594,
    "1995": 2595,
    "翻": 2596,
    "番": 2597,
    "57600": 2598,
    "玩火": 2599,
    "坐视": 2600,
    "推上": 2601,
    "权力": 2602,
    "顶峰": 2603,
    "招致": 2604,
    "什么样": 2605,
    "清楚": 2606,
    "不过": 2607,
    "拥李": 2608,
    "拥扁": 2609,
    "不乏": 2610,
    "具": 2611,
    "情结": 2612,
    "毕竟": 2613,
    "初": 2614,
    "允许": 2615,
    "悲剧": 2616,
    "重演": 2617,
    "共和党": 2618,
    "反华": 2619,
    "极力": 2620,
    "先期": 2621,
    "pntr": 2622,
    "协定": 2623,
    "商品": 2624,
    "大门": 2625,
    "游戏": 2626,
    "入世": 2627,
    "作好": 2628,
    "报": 2629,
    "姚辉": 2630,
    "紧迫": 2631,
    "道理": 2632,
    "较快": 2633,
    "国务院": 2634,
    "确认": 2635,
    "何厚铧": 2636,
    "辞去": 2637,
    "化解": 2638,
    "交往": 2639,
    "上台": 2640,
    "研究员": 2641,
    "辛旗": 2642,
    "迷惑": 2643,
    "股市": 2644,
    "下挫": 2645,
    "忧虑": 2646,
    "内部": 2647,
    "途径": 2648,
    "思路": 2649,
    "培训": 2650,
    "扶困": 2651,
    "贫困": 2652,
    "开辟": 2653,
    "致富": 2654,
    "道路": 2655,
    "伊始": 2656,
    "没": 2657,
    "团圆": 2658,
    "表明": 2659,
    "相当": 2660,
    "高新区": 2661,
    "高速": 2662,
    "九三学社": 2663,
    "吴阶平": 2664,
    "工商联": 2665,
    "名誉": 2666,
    "王光英": 2667,
    "含糊": 2668,
    "若": 2669,
    "别": 2670,
    "定下": 2671,
    "某某": 2672,
    "州": 2673,
    "参议员们": 2674,
    "作何": 2675,
    "感想": 2676,
    "感觉": 2677,
    "统": 2678,
    "坏": 2679,
    "理解": 2680,
    "有点": 2681,
    "拖延": 2682,
    "增发": 2683,
    "含": 2684,
    "债务": 2685,
    "11377": 2686,
    "152%": 2687,
    "454": 2688,
    "其中": 2689,
    "404": 2690,
    "仍": 2691,
    "居": 2692,
    "首": 2693,
    "下岗": 2694,
    "职工": 2695,
    "650": 2696,
    "待业": 2697,
    "失业": 2698,
    "选准": 2699,
    "用好": 2700,
    "稽察": 2701,
    "审计": 2702,
    "杜绝": 2703,
    "劣质": 2704,
    "出于": 2705,
    "考量": 2706,
    "诗琳通": 2707,
    "公主": 2708,
    "熟悉": 2709,
    "朋友": 2710,
    "亲戚": 2711,
    "权威性": 2712,
    "绕过": 2713,
    "听任": 2714,
    "开业": 2715,
    "事故": 2716,
    "朱镕基": 2717,
    "十五日": 2718,
    "紧急": 2719,
    "开会": 2720,
    "军委": 2721,
    "命令": 2722,
    "东南": 2723,
    "沿海": 2724,
    "空中": 2725,
    "管制": 2726,
    "即日起": 2727,
    "战备": 2728,
    "状态": 2729,
    "应付": 2730,
    "反弹": 2731,
    "意料": 2732,
    "声明": 2733,
    "文": 2734,
    "如下": 2735,
    "改革派": 2736,
    "击败": 2737,
    "强大": 2738,
    "保守派": 2739,
    "获得": 2740,
    "席位": 2741,
    "公司": 2742,
    "抱怨": 2743,
    "它们": 2744,
    "丧失": 2745,
    "在此之前": 2746,
    "批准": 2747,
    "延长": 2748,
    "禁止": 2749,
    "一直": 2750,
    "其言": 2751,
    "观其行": 2752,
    "何方": 2753,
    "拭目以待": 2754,
    "当选": 2755,
    "框架": 2756,
    "宽宏": 2757,
    "大度": 2758,
    "高瞻远瞩": 2759,
    "周安": 2760,
    "达源": 2761,
    "黄华": 2762,
    "其他": 2763,
    "基金会": 2764,
    "由衷": 2765,
    "骄傲": 2766,
    "游客": 2767,
    "台商": 2768,
    "台资": 2769,
    "敢": 2770,
    "呲牙": 2771,
    "闹": 2772,
    "独": 2773,
    "打击": 2774,
    "卖国": 2775,
    "贼": 2776,
    "顺理成章": 2777,
    "暴露": 2778,
    "国内法": 2779,
    "凌驾": 2780,
    "国际法": 2781,
    "之上": 2782,
    "嘴脸": 2783,
    "其实": 2784,
    "各自": 2785,
    "1997": 2786,
    "亏损": 2787,
    "6599": 2788,
    "户": 2789,
    "控股": 2790,
    "大幅": 2791,
    "如今": 2792,
    "口气": 2793,
    "强硬": 2794,
    "基金": 2795,
    "26": 2796,
    "院": 2797,
    "院士": 2798,
    "19": 2799,
    "时许": 2800,
    "大批": 2801,
    "来到": 2802,
    "国民党": 2803,
    "党部": 2804,
    "举": 2805,
    "下台": 2806,
    "十二": 2807,
    "彻头彻尾": 2808,
    "难怪": 2809,
    "半壁江山": 2810,
    "拱手": 2811,
    "鲜血": 2812,
    "十": 2813,
    "消化": 2814,
    "淘汰": 2815,
    "落后": 2816,
    "监事会": 2817,
    "财政部": 2818,
    "联系": 2819,
    "通报": 2820,
    "专职": 2821,
    "监事": 2822,
    "司": 2823,
    "局": 2824,
    "处级": 2825,
    "年龄": 2826,
    "一般": 2827,
    "55": 2828,
    "周岁": 2829,
    "以下": 2830,
    "第二十二": 2831,
    "检查": 2832,
    "保密": 2833,
    "泄露": 2834,
    "商业": 2835,
    "秘密": 2836,
    "联网": 2837,
    "共享": 2838,
    "堵塞": 2839,
    "漏洞": 2840,
    "公民": 2841,
    "萨苏": 2842,
    "刚果": 2843,
    "布": 2844,
    "奉行": 2845,
    "海峡": 2846,
    "霍尔布鲁克": 2847,
    "转达": 2848,
    "赞同": 2849,
    "眼光": 2850,
    "成熟": 2851,
    "乔宗淮": 2852,
    "发言": 2853,
    "看待": 2854,
    "同等": 2855,
    "富人": 2856,
    "所有人": 2857,
    "联合报": 2858,
    "社论": 2859,
    "主轴": 2860,
    "诚信": 2861,
    "只是": 2862,
    "权谋": 2863,
    "胜选": 2864,
    "效应": 2865,
    "台海": 2866,
    "笼罩": 2867,
    "不安": 2868,
    "创作": 2869,
    "精品": 2870,
    "力作": 2871,
    "面向": 2872,
    "文艺": 2873,
    "●本": 2874,
    "先": 2875,
    "害处": 2876,
    "危机": 2877,
    "拉动": 2878,
    "火车头": 2879,
    "拉": 2880,
    "多少": 2881,
    "车厢": 2882,
    "一贯": 2883,
    "致力于": 2884,
    "自古": 2885,
    "延续": 2886,
    "严安林": 2887,
    "汪道涵": 2888,
    "互信": 2889,
    "竞选": 2890,
    "曾经": 2891,
    "疾言厉色": 2892,
    "大谈": 2893,
    "议题": 2894,
    "1862": 2895,
    "利物浦": 2896,
    "莱德尔": 2897,
    "建造": 2898,
    "艘": 2899,
    "铁甲舰": 2900,
    "完工": 2901,
    "南方": 2902,
    "造船": 2903,
    "隔": 2904,
    "100": 2905,
    "美国人": 2906,
    "似乎": 2907,
    "段": 2908,
    "足以": 2909,
    "后人": 2910,
    "自豪": 2911,
    "忘记": 2912,
    "石": 2913,
    "同样": 2914,
    "大力": 2915,
    "促": 2916,
    "区": 2917,
    "试点": 2918,
    "东中西部": 2919,
    "承包": 2920,
    "内资": 2921,
    "悬而未决": 2922,
    "研讨": 2923,
    "科索沃": 2924,
    "现今": 2925,
    "批评": 2926,
    "创建": 2927,
    "先进": 2928,
    "从而": 2929,
    "宗旨": 2930,
    "许信良": 2931,
    "李远哲": 2932,
    "组阁": 2933,
    "推给": 2934,
    "针对": 2935,
    "当天": 2936,
    "无端": 2937,
    "工作者": 2938,
    "朝鲜": 2939,
    "劳动党": 2940,
    "国际部": 2941,
    "邀请": 2942,
    "为期": 2943,
    "地处": 2944,
    "腹地": 2945,
    "军工": 2946,
    "迎来": 2947,
    "千载难逢": 2948,
    "整体": 2949,
    "教师": 2950,
    "认知": 2951,
    "来自于": 2952,
    "课堂": 2953,
    "书本": 2954,
    "安静": 2955,
    "和谐": 2956,
    "义不容辞": 2957,
    "饮用水": 2958,
    "地表": 2959,
    "水源": 2960,
    "保护区": 2961,
    "依照": 2962,
    "水污染": 2963,
    "防治法": 2964,
    "第二十": 2965,
    "第四十": 2966,
    "第四十七": 2967,
    "处以": 2968,
    "罚款": 2969,
    "处": 2970,
    "第四十一": 2971,
    "第四十八": 2972,
    "阿罗育": 2973,
    "菲律宾": 2974,
    "南": 2975,
    "中国海": 2976,
    "乐观": 2977,
    "选举": 2978,
    "视": 2979,
    "庆祝": 2980,
    "建交": 2981,
    "25": 2982,
    "周年": 2983,
    "举办": 2984,
    "活生生": 2985,
    "绝": 2986,
    "下场": 2987,
    "极为": 2988,
    "网": 2989,
    "下载": 2990,
    "mp3": 2991,
    "音乐": 2992,
    "制品": 2993,
    "从事": 2994,
    "音像": 2995,
    "批发": 2996,
    "重庆市": 2997,
    "迁建": 2998,
    "淹没": 2999,
    "搬迁": 3000,
    "无论是": 3001,
    "民营": 3002,
    "库区": 3003,
    "延及": 3004,
    "岛": 3005,
    "声浪": 3006,
    "职": 3007,
    "印方": 3008,
    "党派": 3009,
    "全民": 3010,
    "印": 3011,
    "丝毫": 3012,
    "让步": 3013,
    "失望": 3014,
    "会同": 3015,
    "离岛": 3016,
    "选出": 3017,
    "国大": 3018,
    "造访": 3019,
    "行政院": 3020,
    "递交": 3021,
    "六": 3022,
    "照": 3023,
    "逻辑": 3024,
    "马上": 3025,
    "与此同时": 3026,
    "冷战": 3027,
    "同盟": 3028,
    "繁荣": 3029,
    "泰国": 3030,
    "imf": 3031,
    "贷款": 3032,
    "利率": 3033,
    "泰": 3034,
    "65": 3035,
    "一揽子": 3036,
    "219": 3037,
    "比索": 3038,
    "倍": 3039,
    "快速": 3040,
    "俄罗斯": 3041,
    "复兴": 3042,
    "数百万": 3043,
    "高质量": 3044,
    "扶持": 3045,
    "3.2%": 3046,
    "强劲": 3047,
    "纲领": 3048,
    "开战": 3049,
    "过上": 3050,
    "日子": 3051,
    "有利": 3052,
    "此时": 3053,
    "在场": 3054,
    "催促": 3055,
    "国籍": 3056,
    "张而平": 3057,
    "不得不": 3058,
    "27": 3059,
    "孙玉玺": 3060,
    "谈话": 3061,
    "病人": 3062,
    "医院": 3063,
    "药房": 3064,
    "购": 3065,
    "药": 3066,
    "指定": 3067,
    "药店": 3068,
    "购药": 3069,
    "随同": 3070,
    "分别": 3071,
    "负责人": 3072,
    "吉": 3073,
    "张天保": 3074,
    "王陇德": 3075,
    "刘京": 3076,
    "李剑阁": 3077,
    "兵力": 3078,
    "大规模": 3079,
    "战区": 3080,
    "媒体": 3081,
    "伤亡": 3082,
    "前所未有": 3083,
    "反空袭": 3084,
    "局限于": 3085,
    "飞机": 3086,
    "眼": 3087,
    "最惠国": 3088,
    "张": 3089,
    "王牌": 3090,
    "值": 3091,
    "大选": 3092,
    "众议员": 3093,
    "\\": 3094,
    "拥有": 3095,
    "核工业": 3096,
    "246": 3097,
    "单": 3098,
    "双面": 3099,
    "镀": 3100,
    "铝": 3101,
    "聚酯薄膜": 3102,
    "聚酰亚胺": 3103,
    "薄": 3104,
    "膜": 3105,
    "空间": 3106,
    "飞行器": 3107,
    "热控": 3108,
    "航天": 3109,
    "研究所": 3110,
    "光学": 3111,
    "工艺室": 3112,
    "潜心": 3113,
    "实验": 3114,
    "研制": 3115,
    "热": 3116,
    "控": 3117,
    "课题": 3118,
    "离子": 3119,
    "推进器": 3120,
    "微小": 3121,
    "推力": 3122,
    "旗帜": 3123,
    "鲜明": 3124,
    "果断": 3125,
    "恐怖主义": 3126,
    "俄罗斯人": 3127,
    "喜欢": 3128,
    "实干家": 3129,
    "政坛": 3130,
    "那些": 3131,
    "整日": 3132,
    "油嘴": 3133,
    "滑舌": 3134,
    "例如": 3135,
    "违反": 3136,
    "迄今": 3137,
    "非但": 3138,
    "反而": 3139,
    "恶化": 3140,
    "概念": 3141,
    "并且": 3142,
    "愈来愈": 3143,
    "清晰": 3144,
    "人人": 3145,
    "生而": 3146,
    "重新": 3147,
    "山河": 3148,
    "为什么": 3149,
    "复关": 3150,
    "漫天": 3151,
    "价": 3152,
    "设置": 3153,
    "重重": 3154,
    "一拖": 3155,
    "十余": 3156,
    "只要": 3157,
    "明白": 3158,
    "叫嚷": 3159,
    "虚伪性": 3160,
    "大为": 3161,
    "中间": 3162,
    "优美": 3163,
    "藏族": 3164,
    "音乐声": 3165,
    "投票": 3166,
    "信赖": 3167,
    "镇": 3168,
    "初步": 3169,
    "四通八达": 3170,
    "公路": 3171,
    "交通": 3172,
    "通车": 3173,
    "里程": 3174,
    "两万多": 3175,
    "公里": 3176,
    "关怀": 3177,
